[
  {
    "head": "2 திமொத்தேயு 1",
    "audio": "https://www.arulvakku.com/audio/64001.mp3",
    "biblecontent": [
      {
        "verseNum": "1-2",
        "verse": "அன்பார்ந்த பிள்ளை திமொத்தேயுவுக்கு, கடவுளின் திருவுளத்தால் கிறிஸ்து இயேசு அருளும் வாழ்வு பற்றிய வாக்குறுதிக்கு ஏற்ப அவருடைய திருத்தூதனான பவுல் எழுதுவது;"
      },
      {
        "verseNum": "No verse number",
        "verse": "கடவுளிடமிருந்தும் நம் ஆண்டவராம் கிறிஸ்து இயேசுவிடமிருந்தும் அருளும் இரக்கமும் அமைதியும் உரித்தாகுக!"
      },
      {
        "verseNum": "3",
        "verse": "முன்னோரைப் போன்று தூய்மையான மனச்சான்றுடன் கடவுளுக்குப் பணியாற்றும் நான் அவருக்கு நன்றி கூறுகிறேன். இரவும் பகலும் இடைவிடாமல் என் மன்றாட்டுகளில் உன்னை நினைவு கூறுகின்றேன்."
      },
      {
        "verseNum": "4",
        "verse": "கண்ணீரை நினைவிற் கொண்டு உன்னைக் காண ஏங்குகிறேன்; கண்டால் என் மகிழ்ச்சி நிறைவடையும்."
      },
      {
        "verseNum": "5",
        "verse": "உன் நம்பிக்கையை நினைத்துப் பார்க்கிறேன். இத்தகைய நம்பிக்கை முதலில் உன் பாட்டி லோயி மற்றும் உன் தாய் யூனிக்கி ஆகியோரிடம் விளங்கியது. இப்போது உன்னிடமும் உள்ளதென உறுதியாக நம்புகிறேன்.✠"
      },
      {
        "verseNum": "6",
        "verse": "மீது என் கைகளை வைத்துத் திருப்பணியில் அமர்த்தியபோது உனக்குள் எழுந்த கடவுளின் அருள்கொடையினைத் தூண்டி எழுப்புமாறு நினைவுறுத்துகிறேன்."
      },
      {
        "verseNum": "7",
        "verse": "நமக்குக் கோழையுள்ளத்தினை அல்ல, வல்லமையும் அன்பும் கட்டுப்பாடும் கொண்ட உள்ளத்தையே வழங்கியுள்ளார்."
      },
      {
        "verseNum": "8",
        "verse": "நம் ஆண்டவருக்கு நீ சான்று பகர்வதைக் குறித்தோ அவர் பொருட்டு நான் கைதியாக இருப்பதைக் குறித்தோ வெட்கமடையத் தேவை இல்லை; கடவுளின் வல்லமைக்கேற்ப நற்செய்தியின் பொருட்டுத் துன்பத்தில் என்னுடன் பங்குகொள்."
      },
      {
        "verseNum": "9",
        "verse": "நம் செயல்களை முன்னிட்டு அல்ல, காலங்களுக்கு முந்திய தமது தீர்மானத்தின்படி, கிறிஸ்து இயேசு வழியாக நமக்கு அளிக்கப்பட்ட அருளின்படி நம்மை மீட்டுள்ளார்; நமக்குத் தூய அழைப்பு விடுத்துள்ளார்."
      },
      {
        "verseNum": "10",
        "verse": "மீட்பராகிய கிறிஸ்து இயேசு உலகில் தோன்றியதன்மூலம் இப்போது அருள் வெளிப்பட்டுள்ளது. அவர் சாவை அழித்து, அழியா வாழ்வை நற்செய்தியின் வழியாக ஒளிரச் செய்தார்."
      },
      {
        "verseNum": "11",
        "verse": "நற்செய்தியை அறிவிப்பவனாகவும் திருத்தூதனாகவும் போதகனாகவும் நான் ஏற்படுத்தப்பட்டுள்ளேன்.✠"
      },
      {
        "verseNum": "12",
        "verse": "பொருட்டே நான் இவ்வாறு துன்புற்று வருகிறேன்; எனினும், வெட்கமுறுவதில்லை. ஏனெனில், நான் யாரிடம் நம்பிக்கை கொண்டுள்ளேன் என அறிவேன். அவர் என்னிடம் ஒப்படைத்ததை இறுதிநாள்வரை காத்திட வல்லவர் என்கிற உறுதியான நம்பிக்கை எனக்கு உண்டு."
      },
      {
        "verseNum": "13",
        "verse": "இயேசுவிடம் நம்பிக்கையும் அன்பும் கொண்டு என்னிடம் நீ கேட்ட நலந்தரும் வார்த்தைகளை மேல்வரிச் சட்டமாகக் கொள்."
      },
      {
        "verseNum": "14",
        "verse": "குடிகொள்ளும் தூய ஆவியால் ஒப்படைக்கப்பட்ட நல்ல போதனையைக் காத்துக் கொள்."
      },
      {
        "verseNum": "15",
        "verse": "எர்மொகேன் உட்பட ஆசியாவிலுள்ள அனைவரும் என்னிடமிருந்து விலகிவிட்டனர் என்பதை நீ அறிந்திருக்கிறாய்."
      },
      {
        "verseNum": "16",
        "verse": "வீட்டாருக்கு ஆண்டவர் இரக்கம் காட்டுவாராக! ஏனெனில், அவர் பன்முறை என் உளம் குளிரப் பண்ணினார். விலங்கிடப்பட்டிருக்கும் என்னைக் குறித்து அவர் வெட்கமடையவில்லை."
      },
      {
        "verseNum": "17",
        "verse": "உரோமைக்கு வந்தபோது ஆர்வமாக என்னைத் தேடிக் கண்டுபிடித்தார்."
      },
      {
        "verseNum": "18",
        "verse": "நாளில் ஆண்டவரிடம் இரக்கத்தைக் கண்டுகொள்ள அவருக்கு ஆண்டவர் அருள்வாராக! எபேசில் அவர் எவ்வாறு தொண்டாற்றினார் என்பதை நீ நன்கு அறிவாய்."
      }
    ]
  },
  {
    "head": "2 திமொத்தேயு 2",
    "audio": "https://www.arulvakku.com/audio/64002.mp3",
    "biblecontent": [
      {
        "verseNum": "1",
        "verse": "மகனே, நீ கிறிஸ்து இயேசுவின் அருளால் வலிமை பெறு."
      },
      {
        "verseNum": "2",
        "verse": "பலர் முன்னிலையில் நீ என்னிடம் கேட்டவற்றை, மற்றவர்களுக்குக் கற்பிக்கும் திறமையுள்ளவர்களும் நம்பிக்கைக்கு உரியவர்களுமாகிய மனிதரிடம் ஒப்படை."
      },
      {
        "verseNum": "3",
        "verse": "இயேசுவின் நல்ல படை வீரனைப் போன்று துன்பங்களில் பங்கு கொள்."
      },
      {
        "verseNum": "4",
        "verse": "எவரும் பிழைப்புக்காகப் பிற அலுவல்களில் ஈடுபடமாட்டார். தம்மைப் படையில் சேர்த்துக்கொண்டவருக்கு அவர் உகந்தவராயிருக்க வேண்டும் அன்றோ!"
      },
      {
        "verseNum": "5",
        "verse": "வீரர் எவரும் விதி முறைகளுக்குட்பட்டு விளையாடினால் மட்டுமே வெற்றிவாகை சூட முடியும்."
      },
      {
        "verseNum": "6",
        "verse": "பாடுபட்டு உழைக்கும் தொழிலாளரே விளைச்சலில் முதல் பங்கு பெற வேண்டும்."
      },
      {
        "verseNum": "7",
        "verse": "கூறுபவற்றைக் கருத்தில் கொள். ஆண்டவர் உனக்கு அனைத்தையும் புரிந்து கொள்ளும் திறமையைத் தருவாராக."
      },
      {
        "verseNum": "8",
        "verse": "மரபில் வந்த இயேசு கிறிஸ்து இறந்து உயிர்பெற்று எழுந்தார் என்பதே என் நற்செய்தி. இதனை நினைவில் கொள்."
      },
      {
        "verseNum": "9",
        "verse": "நான் குற்றம் செய்தவனைப் போலச் சிறையிடப்பட்டுத் துன்புறுகிறேன். ஆனால், கடவுளின் வார்த்தையைச் சிறைப்படுத்த முடியாது."
      },
      {
        "verseNum": "10",
        "verse": "கொள்ளப்பட்டவர்கள் மீட்பையும் அதனோடு இணைந்த என்றுமுள்ள மாட்சியையும் கிறிஸ்து இயேசு வழியாக அடையுமாறு அனைத்தையும் பொறுத்துக் கொள்கிறேன்."
      },
      {
        "verseNum": "11",
        "verse": "கூற்று நம்பத் தகுந்தது:‘நாம் அவரோடு இறந்தால்,அவரோடு வாழ்வோம்;"
      },
      {
        "verseNum": "12",
        "verse": "நிலைத்திருந்தால்,அவரோடு ஆட்சிசெய்வோம்;நாம் அவரை மறுதலித்தால்அவர் நம்மை மறுதலிப்பார்.✠"
      },
      {
        "verseNum": "13",
        "verse": "நம்பத்தகாதவரெனினும்அவர் நம்பத்தகுந்தவர்.ஏனெனில் தம்மையே மறுதலிக்கஅவரால் இயலாது.’இவற்றை நீ அவர்களுக்கு நினைவுறுத்து."
      },
      {
        "verseNum": "14",
        "verse": "சொற்களைப் பற்றிச் சண்டையிடுவது பயனற்றது; அது கேட்போரின் அழிவுக்கு ஏதுவாகும் எனக் கடவுள் முன்னிலையில் சான்று பகர்ந்திடு."
      },
      {
        "verseNum": "15",
        "verse": "கடவுள்முன் ஏற்புடையோனாக நிற்க முழு முயற்சி செய்; உண்மையின் வார்த்தையை நேர்மையாய்ப் பகுத்துக் கூறும் பணியாளாகிய நீ வெட்கமுற வேண்டியதில்லை."
      },
      {
        "verseNum": "16",
        "verse": "போக்கிலான வீண் பேச்சுகளை விலக்கு; ஏனெனில், அதனால் அவர்கள் மேன்மேலும் இறைப்பற்று அற்றவர்களாவார்கள்."
      },
      {
        "verseNum": "17",
        "verse": "போதனை சதையழுகல் நோய் போன்று அரித்துத் தின்றுவிடும். இமனேயும் பிலேத்தும் இத்தகையோராவர்."
      },
      {
        "verseNum": "18",
        "verse": "ஏற்கெனவே நிகழ்ந்து விட்டதென்று அவர்கள் சொல்லி, உண்மையை விட்டு விலகிப் போய் விட்டார்கள்; சிலருடைய நம்பிக்கையைச் சீர்குலைத்துவிட்டார்கள்."
      },
      {
        "verseNum": "19",
        "verse": "இட்ட அடித்தளம் உறுதியாய் நிலைத்து நிற்கிறது. அதில் ‘ஆண்டவர் தம்முடையோரை அறிவார்’ என்றும், ‘ஆண்டவரின் பெயரை அறிக்கையிடுவோர் அநீதியை விட்டு விட வேண்டும்’ என்றும் பொறிக்கப்பட்டுள்ளது."
      },
      {
        "verseNum": "20",
        "verse": "பெரிய வீட்டில் பொன், வெள்ளிக் கலன்கள் மட்டுமல்ல, மண் மற்றும் மரத்தாலான கலன்களும் உள்ளன. அவற்றுள் சில மதிப்புடையவை; சில மதிப்பற்றவை."
      },
      {
        "verseNum": "21",
        "verse": "மதிப்பற்றவற்றிலிருந்து தம்மைத் தூய்மையாக வைத்துக் கொண்டால், அவர் மதிப்புக்குரிய தூய கலனாகக் கருதப்படுவார். அவர் எந்த நற்செயலையும் செய்ய ஆயத்தமாயிருப்பார்; தம் தலைவருக்கும் பயனுள்ளவராயிருப்பார்."
      },
      {
        "verseNum": "22",
        "verse": "நீ இள வயதின் இச்சைகளை விட்டு ஓடிவிடு. தூய்மையான உள்ளத்தோடு ஆண்டவரது பெயரை அறிக்கையிட்டு வழிபடுவோருடன் நீதி, நம்பிக்கை, அன்பு, அமைதி ஆகியவற்றை நாடித் தேடு."
      },
      {
        "verseNum": "23",
        "verse": "அறிவற்ற விவாதங்கள் சண்டைகளைத் தோற்றுவிக்கும் என அறிந்து, அவற்றை விட்டுவிடு."
      },
      {
        "verseNum": "24",
        "verse": "பணியாளர் சண்டையிடாதவராயிருக்க வேண்டும்; அது மட்டுமல்ல, அனைவரிடமும் கனிவு காட்டுகிறவராகவும், கற்பிக்கும் திறமையுடையவராகவும், தீமையைப் பொறுத்துக் கொள்பவராகவும்,"
      },
      {
        "verseNum": "25",
        "verse": "கருத்துடையோருக்கும் பணிவோடு பயிற்றுவிப்பவராகவும் இருக்க வேண்டும். ஏனெனில், ஒருவேளை அவர்கள் உண்மையை அறிந்துணர்ந்து மனம் மாறக் கடவுள் அருள்கூரலாம்."
      },
      {
        "verseNum": "26",
        "verse": "விருப்பத்திற்கேற்ப அதன் பிடியில் வாழும் அவர்கள் அதன் கண்ணிக்குத் தப்பி மனத்தெளிவு பெறக் கூடும்."
      }
    ]
  },
  {
    "head": "2 திமொத்தேயு 3",
    "audio": "https://www.arulvakku.com/audio/64003.mp3",
    "biblecontent": [
      {
        "verseNum": "1",
        "verse": "நாள்களில் கொடிய காலங்கள் வரவிருக்கின்றன என அறிந்து கொள்."
      },
      {
        "verseNum": "2",
        "verse": "நாடுவோர், பண ஆசையுடையோர், வீம்புடையோர், செருக்குடையோர், பழித்துரைப்போர், பெற்றோருக்குக் கீழ்ப்படியாதோர், நன்றியற்றோர், தூய்மையற்றோர்,"
      },
      {
        "verseNum": "3",
        "verse": "அற்றோர், ஒத்துப் போகாதோர், புறங்கூறுவோர், தன்னடக்கமற்றோர், வன்முறையாளர், நன்மையை விரும்பாதோர்,"
      },
      {
        "verseNum": "4",
        "verse": "செய்வோர், கண்மூடித்தனமாகச் செயல்படுவோர், தற்பெருமை கொள்வோர், கடவுளை விரும்புவதை விட சிற்றின்பத்தை அதிகம் விரும்புவோர் ஆகியோர் தோன்றுவர்."
      },
      {
        "verseNum": "5",
        "verse": "இறைப்பற்று உடையவர்கள் போன்று காணப்படுவார்கள். ஆனால், இறைப்பற்றின் வல்லமையோ அவர்களிடம் இராது. இத்தகையவர்களோடு சேராதே!"
      },
      {
        "verseNum": "6",
        "verse": "சிலர் வீடுகளில் நுழைந்து பேதைப் பெண்களைத் தம்வயப்படுத்திக் கொள்கின்றனர். இப்பெண்கள் பல்வேறு தீய நாட்டங்களால் கவரப்பட்டுப் பாவங்களில் மூழ்கியுள்ளனர்."
      },
      {
        "verseNum": "7",
        "verse": "ஓயாமல் கற்றுக்கொண்டே இருந்தாலும் ஒருபோதும் உண்மையை அறிந்து கொள்ள மாட்டார்கள்."
      },
      {
        "verseNum": "8",
        "verse": "இயம்பிரே என்போர் மோசேயை எதிர்த்து நின்றது போல இம் மனிதர்களும் உண்மையை எதிர்த்து நிற்கிறார்கள். இவர்கள் சீரழிந்த மனம் கொண்டவர்கள்; விசுவாசத்தில் தேர்ச்சியற்றவர்கள்.✠"
      },
      {
        "verseNum": "9",
        "verse": "இனி இவர்கள் அதிகம் முன்னேற மாட்டார்கள். ஏனெனில், அவ்விருவருக்கும் நேரிட்டது போன்று இவர்களின் அறியாமை வெளியாகிவிடும்."
      },
      {
        "verseNum": "10",
        "verse": "போதனை, நடத்தை, நோக்கம், நம்பிக்கை, பொறுமை, அன்பு, மனஉறுதி ஆகியவற்றைப் பின்பற்றிவந்திருக்கிறாய்."
      },
      {
        "verseNum": "11",
        "verse": "இக்கோனியாவிலும், லிஸ்திராவிலும் எனக்கு நேரிட்ட இன்னல்களும் துன்பங்களும் உனக்குத் தெரியும். இத்தகைய இன்னல்களைப் பொறுத்துக் கொண்டேன். இவை அனைத்திலிருந்தும் ஆண்டவர் என்னை விடுவித்தார்.✠"
      },
      {
        "verseNum": "12",
        "verse": "இயேசுவிடம் இணைந்து இறைப்பற்றுடன் வாழ விரும்புவோர் அனைவரும் இன்னலுறுவர்."
      },
      {
        "verseNum": "13",
        "verse": "தீயோர்களும் எத்தர்களும் மேலும் மேலும் கேடுறுவார்கள். ஏமாற்றும் இவர்கள் ஏமாந்து போவார்கள்."
      },
      {
        "verseNum": "14",
        "verse": "கற்று, உறுதியாய் அறிந்தவற்றில் நிலைத்து நில்; யாரிடம் கற்றாய் என்பது உனக்குத் தெரியுமே."
      },
      {
        "verseNum": "15",
        "verse": "குழந்தைப் பருவம் முதல் திருமறைநூலைக் கற்று அறிந்திருக்கிறாய். அது இயேசு கிறிஸ்துவின் மீதுள்ள நம்பிக்கையால் உன்னை மீட்புக்கு வழி நடத்தும் ஞானத்தை அளிக்க வல்லது."
      },
      {
        "verseNum": "16",
        "verse": "அனைத்தும் கடவுளின் தூண்டுதல் பெற்றுள்ளது. அது கற்பிப்பதற்கும் கண்டிப்பதற்கும் சீராக்குவதற்கும் நேர்மையாக வாழப் பயிற்றுவிப்பதற்கும் பயனுள்ளது."
      },
      {
        "verseNum": "17",
        "verse": "கடவுளின் மனிதர் தேர்ச்சி பெற்று நற்செயல் அனைத்தையும் செய்யத் தகுதி பெறுகிறார்."
      }
    ]
  },
  {
    "head": "2 திமொத்தேயு 4",
    "audio": "https://www.arulvakku.com/audio/64004.mp3",
    "biblecontent": [
      {
        "verseNum": "1",
        "verse": "முன்னிலையிலும் வாழ்வோருக்கும் இறந்தோருக்கும் தீர்ப்பு அளிக்கப் போகிற கிறிஸ்து இயேசு முன்னிலையிலும் அவர் தோன்றப்போவதை முன்னிட்டும் அவரது ஆளுகையை முன்னிட்டும் நான் ஆணையிட்டுக் கூறுவது;"
      },
      {
        "verseNum": "2",
        "verse": "அறிவி. வாய்ப்புக் கிடைத்தாலும் கிடைக்காவிட்டாலும் இதைச் செய்வதில் நீ கருத்தாயிரு. கண்டித்துப் பேசு; கடிந்துகொள்; அறிவுரை கூறு; மிகுந்த பொறுமையோடு கற்றுக்கொடு."
      },
      {
        "verseNum": "3",
        "verse": "காலம் வரும். அப்போது மக்கள் நலந்தரும் போதனையைத் தாங்கமாட்டார்கள். மாறாக, செவித்தினவு கொண்டவர்களாய்த் தங்கள் தீய நாட்டங்களுக்கேற்பத் தங்களுக்கெனப் போதகர்களைத் திரட்டிக்கொள்வார்கள்."
      },
      {
        "verseNum": "4",
        "verse": "செவிசாய்க்க மறுத்துப் புனைகதைகளை நாடிச் செல்வார்கள்."
      },
      {
        "verseNum": "5",
        "verse": "அனைத்திலும் அறிவுத் தெளிவோடிரு; துன்பத்தை ஏற்றுக்கொள்; நற்செய்தியாளனின் பணியை ஆற்று; உன் திருத்தொண்டை முழுமையாய்ச் செய்."
      },
      {
        "verseNum": "6",
        "verse": "நான் இப்போதே என்னைப் பலியாகப் படைக்கிறேன். நான் பிரிந்து செல்ல வேண்டிய நேரம் வந்து விட்டது."
      },
      {
        "verseNum": "7",
        "verse": "நல்லதொரு போராட்டத்தில் ஈடுபட்டேன் என் ஓட்டத்தை முடித்துவிட்டேன். விசுவாசத்தைக் காத்துக்கொண்டேன்."
      },
      {
        "verseNum": "8",
        "verse": "எனக்கென வைக்கப்பட்டிருப்பது நேரிய வாழ்வுக்கான வெற்றி வாகையே. அதை இறுதி நாளில் ஆண்டவர் எனக்குத் தருவார்; நீதியான அந்த நடுவர் எனக்கு மட்டுமல்ல, அவர் தோன்றுவார் என விரும்பிக் காத்திருக்கும் அனைவருக்குமே தருவார்."
      },
      {
        "verseNum": "9",
        "verse": "என்னிடம் வர முழு முயற்சி செய்."
      },
      {
        "verseNum": "10",
        "verse": "இன்றைய உலகப்போக்கை விரும்பி என்னைவிட்டு அகன்று, தெசலோனிக்கா சென்று விட்டார். கிரேஸ்கு கலாத்தியாவுக்கும் தீத்து தல்மாத்தியாவுக்கும் சென்று விட்டனர்."
      },
      {
        "verseNum": "11",
        "verse": "லூக்கா மட்டுமே இருக்கிறார். மாற்கை உன்னுடன் கூட்டி வா. அவர் திருத்தொண்டில் எனக்கு மிகவும் பயனுள்ளவர்."
      },
      {
        "verseNum": "12",
        "verse": "நான் எபேசுக்கு அனுப்பிவிட்டேன்."
      },
      {
        "verseNum": "13",
        "verse": "வரும்போது நான் துரோவாவில் கார்ப்புவிடம் விட்டு வந்த போர்வையையும் நூல்களையும், குறிப்பாகத் தோற்சுருளையும் எடுத்துவா."
      },
      {
        "verseNum": "14",
        "verse": "அலக்சாந்தர் எனக்குப் பல தீமைகளைச் செய்தான். அவன் செயலுக்குத் தக்கவாறு ஆண்டவர் அவனுக்குப் பதிலளிப்பார்.✠"
      },
      {
        "verseNum": "15",
        "verse": "உன்னைக் காத்துக்கொள். அவன் நம்முடைய போதனையை அதிகம் எதிர்த்தவன்."
      },
      {
        "verseNum": "16",
        "verse": "முதன்முறை வழக்காடிய போது எவரும் என் பக்கமிருக்கவில்லை; எல்லாரும் என்னை விட்டு அகன்றனர். அக் குற்றம் அவர்களைச் சாராதிருப்பதாக."
      },
      {
        "verseNum": "17",
        "verse": "அறிவித்த செய்தி நிறைவுற்று, அனைத்து நாட்டவரும் அதனைக் கேட்க வேண்டுமென்று ஆண்டவர் என் பக்கம் நின்று எனக்கு வலுவூட்டினார்; சிங்கத்தின் வாயிலிருந்தும் என்னை விடுவித்தார்."
      },
      {
        "verseNum": "18",
        "verse": "அனைத்திலிருந்தும் அவர் என்னை விடுவித்துத் தம் விண்ணரசில் சேர்த்து எனக்கு மீட்பளிப்பார். அவருக்கே என்றென்றும் மாட்சி உரித்தாகுக! ஆமென்."
      },
      {
        "verseNum": "19",
        "verse": "அக்கிலா, ஒனேசிப்போர் ஆகியோரின் வீட்டாருக்கு வாழ்த்துக் கூறு."
      },
      {
        "verseNum": "20",
        "verse": "கொரிந்துவில் இருந்து விட்டார். துரோப்பிம் நோயுற்றிருந்ததால் அவரை மிலேத்துவில் விட்டு வந்தேன்."
      },
      {
        "verseNum": "21",
        "verse": "காலத்திற்குமுன் வர முழு முயற்சி செய்."
      },
      {
        "verseNum": "No verse number",
        "verse": "பூதன்சு, லீனு, கிளாதியா மற்ற எல்லாச் சகோதரர்களும் சகோதரிகளும் உனக்கு வாழ்த்துக் கூறுகிறார்கள்."
      },
      {
        "verseNum": "22",
        "verse": "உன்னோடு இருப்பாராக! இறை அருள் உங்களோடு இருப்பதாக!"
      }
    ]
  }
]